[
  "obsidian-kanban",
  "obsidian-admonition",
  "sliding-panes-obsidian",
  "obsidian-dictionary-plugin",
  "table-editor-obsidian",
  "obsidian-citation-plugin",
  "better-word-count",
  "obsidian-languagetool-plugin",
  "quick-latex",
  "obsidian-style-settings",
  "obsidian-git"
]