[
  "obsidian-admonition",
  "table-editor-obsidian",
  "better-word-count",
  "obsidian-languagetool-plugin",
  "quick-latex",
  "obsidian-style-settings",
  "obsidian-git",
  "persistent-graph",
  "customjs",
  "dataview",
  "obsidian-dynamic-toc",
  "obsidian-banners",
  "obsidian-charts",
  "periodic-notes",
  "templater-obsidian",
  "nldates-obsidian",
  "obsidian-day-planner",
  "sliding-panes-obsidian",
  "obsidian-vault-statistics-plugin",
  "calendar",
  "todoist-sync-plugin",
  "obsidian-tasks-plugin",
  "drawio-obsidian",
  "obsidian42-brat",
  "obsidian-tikzjax",
  "obsidian-discordrpc"
]