[
  "obsidian-admonition",
  "sliding-panes-obsidian",
  "table-editor-obsidian",
  "obsidian-citation-plugin",
  "better-word-count",
  "obsidian-languagetool-plugin",
  "quick-latex",
  "obsidian-style-settings",
  "obsidian-git",
  "persistent-graph",
  "customjs",
  "dataview",
  "obsidian-dynamic-toc",
  "obsidian-banners",
  "obsidian-charts",
  "periodic-notes",
  "obsidian-tasks-plugin",
  "templater-obsidian"
]